[
  {
    "id": "s1",
    "title": "IPCC Sixth Assessment Report — Climate Change 2021",
    "authors": "Intergovernmental Panel on Climate Change (IPCC)",
    "year": 2021,
    "category": "אקלים",
    "tags": ["climate", "history"],
    "summary": "הדוח הרביעי של ה-IPCC עבור קבלני ההחלטות מסכם תגליות מחקר רחב היקף המציג עדויות משכנעות לשינוי אקלימי גלובלי הנגרם על ידי פעילות אדם. הדוח מכסה: תצפיות אקלימיות ישירות, מודלים חזוקים וביקורת עמיתים רחבה, השפעות על מערכות טבעיות וחברתיות, ומסלולי הפחתת פליטות בתוך ההקשר של יעדי פריז.",
    "details": "התוכן מבוסס על כ-14000 מקורות מדעיים עם בדיקה משמרת. ממצאים חשובים: התחממות גלובלית של 1.1 מעלות צלסיוס מאז תקופה פרה-תעשייתית; הסתברות גבוהה כי רוב ההתחממות נובעת מפעילות אנושית; ודחיפות נדרשת לפעולה מיידית.",
    "source": "https://www.ipcc.ch/assessment-report/ar6/"
  },
  {
    "id": "s2",
    "title": "COVID-19: A Global Pandemic Response and Scientific Understanding",
    "authors": "World Health Organization (WHO) & international researchers",
    "year": 2020,
    "summary": "אוסף דוחות וממצאים מדעיים על מגפת COVID-19 המכסה וירולוגיה, אפידמיולוגיה, הפצת מחלה, אמצעי בריאות ציבור, ופיתוח חיסונים. כללי ממצאים: מקור וירוסלי ברור; הדבקה בין-אנושית משמעותית; שיעורי תמותה וסיבוכים משמעותיים; וקבוצות סיכון מזוהות בבהירות.",
    "details": "הDOI נתמך על ידי נתוני ניטור גלובליים וממשל בריאות ציבור. ממצאים עיקריים: הנגיף מסוגל הדבקה רחבה בתוך 10 ימים; מגיל 65 ומעלה יש סיכון משמעותי יותר; וחיסון הוכיח יעילות גבוהה בהפחתת מחלה חמורה.",
    "source": "https://www.who.int/"
  },
  {
    "id": "s3",
    "title": "Vaccine Safety and Efficacy: Comprehensive Meta-Analyses",
    "authors": "WHO, FDA, EMA & peer-reviewed meta-analyses",
    "year": 2019,
    "summary": "סקירות שיטתיות ומטא-אנליזות המתעדות יעילות וביטחון חיסונים על פני תחומים ודור גדולים של אוכלוסיות. עדויות חזקות מצביעות על: חיסונים מרכזיים למניעת מחלות זיהומיות חמורות; פרופילי ביטחון טובים כאשר וקטורים לא נדירים או בחומרה קלה; ויחס תוקף-סיכון חיובי בעקביות.",
    "details": "כ-40 מיליון ילדים בעולם נשמרים מפני מחלה שנתית דרך חיסון. דוגמאות: חיסון אדמת-קדחת עלה בתחמונות בעבר - בדיקות ממוקדות חזרו ודחו הקשר. חיסום נגד אבעבועות שחורות חיסל מחלה זו כמעט לחלוטין עולמית.",
    "source": "https://www.who.int/teams/immunization-vaccines-and-biologicals"
  },
  {
    "id": "s4",
    "title": "Effectiveness of Face Masks for SARS-CoV-2 Transmission Reduction",
    "authors": "Multiple peer-reviewed meta-analyses (Cochrane, Nature)",
    "year": 2021,
    "summary": "מטא-אנליזות של עדויות מעבדה והתבוננות השוואות אפקטיביות של מסכות שונות בהפחתת הדבקה וירוסלית קיימת. ממצאים עיקריים: מסכות FFP2/KN95 משמעותיות יעילות יותר; כיסוי אף וירה חשוב; וענייני קשר וביטחון משנה לעומת עמידה ממעמד בתוך רווח סגור.",
    "details": "בדיקות מעבדה מציגות מפל חלקיקי דרמטי (עד 99%) עם מסכות מתאימות. דוגמאות מגלוביות מראות מגפה נמוכה יותר במתחם גבוה בקרה מסכה. הוגנות: יעילות תלויה בשימוש נכון, התאמה, וחשיפה זמן.",
    "source": "https://pubmed.ncbi.nlm.nih.gov/"
  },
  {
    "id": "s5",
    "title": "Global Biodiversity Assessment and Extinction Risk",
    "authors": "IPBES (Intergovernmental Science-Policy Platform on Biodiversity)",
    "year": 2019,
    "summary": "הערכה גלובלית של שפעות אדם על מגוון ביולוגי, נתונים על קצב קיצור מינים, גורמים לעלייה בהפסדים (השתנות גבוהה, זיהום, פרויקטים פיתוח), ועדויות לאפקטיביות צעדי שימור. נתונים עומדים: קצב קיצור ידרדר בעד 100-1000x מרקע טבעי.",
    "details": "כ-1 מיליון מין בסיכון הכחדה - סנונית אך עולמיות. סיבות עיקריות: השתנות (70%), זיהום (שדות משימור), מחלה, פרויקטים גדולים. פתרונות: שימור יצור, ניהול משאבים, רגולציה בוצעה בהצלחה במצומצם.",
    "source": "https://ipbes.net/"
  },
  {
    "id": "s6",
    "title": "Climate Extremes Attribution: Warming Links to Weather Intensity",
    "authors": "Nature / Science / peer-reviewed climate journals",
    "year": 2020,
    "summary": "מחקרים עמוקים המקשרים בין התחממות אנתרופוגנית (מעשה אדם) לתדירות וחומרה של אירועי מזג אוויר קיצוניים כמו גלי חום, הצפות כבדות, סערות, והתפרצויות שלגון. עדויות סטטיסטיות ודטרמיניסטיות מראות הסתברות עלייה משמעותית.",
    "details": "לדוגמה: גלי חום אירופיים של 2021 וקנדה קיץ היו בלתי אפשריים ללא שינוי אקלימי. ניתוח אטריביוציה מתקדם מעריך הסתברויות: גל חום נתון עשוי בעבר להיות מאירוע 1:100 שנה; היום, כ-1:10. סערות הוריקן סביב 3% בתדair מסוג משנים שונות.",
    "source": "https://www.nature.com/"
  },
  {
    "id": "s7",
    "title": "The Reproducibility Crisis: Evidence and Solutions in Science",
    "authors": "Meta-research studies (psych, biomedical, economics)",
    "year": 2015,
    "summary": "מחקרי מטא ממוקדים בשיעורי שכפולים ניסויים וממצאות בתחומים קליניים ופסיכולוגיים, חוקיות המנבאים גבוהים בעבר אך בשיעור שכפול ירוד (30-50% בפסיכולוגיה). גורמים: דגימה קטנה, p-hacking, שגיאות ניסוי, חוסך מו עם ממימנים.",
    "details": "בפסיכולוגיה: תוך 90ים, רוב הממצאים פורסמו רק חסינות כשביודים (אפקט פרסום). בביומדיציין: רכיבי ניסויים שניתנו שחרור ללא הולם הצפנה פתוחה. פתרונות יישומיות: preregistration, חשיפה נתונים, פרסום ערכים O קטנות ושליליות.",
    "source": "https://www.pnas.org/"
  },
  {
    "id": "s8",
    "title": "Antimicrobial Resistance: Global Health Threat and Data",
    "authors": "WHO, CDC, public health agencies",
    "year": 2018,
    "summary": "דוחות פומביים על עלייה דרמטית בהתנגדויות אנטיביוטיקליות בעולם, בעיקר בנושא חיידק גראם-שלילי וגראם-חיובי. סיכון ממדי: להתמכות אלטרנטיביות, עלויות לבריאות, תמותה קשקוש. דוגמאות: MRSA, VRE, Pseudomonas ו-CRE הכל גדלו משמעותית.",
    "details": "מספרים עולמיים: לפחות 700,000 תמותות חנוק מקשורות לאנטיבִיוטיקות ירודים מדי שנה. משהו מתגונן: שימוש יתר בחקלאות (70% אנטיביוטיקות גלובליות), מניעה לקוה, צחצוח חיידקים בבתי חליים. תוכניות: ווקטוריות של מדיניות, פיקוח, פיתוח חדש.",
    "source": "https://www.cdc.gov/drugresistance/index.html"
  },
  {
    "id": "s9",
    "title": "Nutritional Epidemiology: Confounding and Interpretation Challenges",
    "authors": "Large-scale cohort studies (Nurses Health, DASH trials)",
    "year": 2016,
    "summary": "סקירות מעמיקות של מתודולוגיות במחקרי תזונה, עם התייחסות לחזור הצפוי, חוסך אחד, ודומויות שגויות בנתונים. ממצאות חשובות: הרבה ממחקרי תזונה בעבר המסווגים יפעלו 'תצפיתיים' ולא מו כללוק דומומיים - הטיה אפשרית גדולה.",
    "details": "דוגמה: ממחקרים מתואמים על קפה הופיעו בדרך כלל שלילי על בריאות לב בעבר - אך זה בעצם מיוחס על הדימיון בון פרפיל בריאותי מורחב אחרון (עישון רב יותר בשקולי קפה). ניתוח מעמוק איזפרט מראה בחן מזומנות. מחקרי ניסוי מבוקר הנראים היטב תוצאות שונות בעתיד.",
    "source": "https://www.ncbi.nlm.nih.gov/pmc/"
  },
  {
    "id": "s10",
    "title": "Tobacco and Health: 70 Years of Evidence and Policy Impact",
    "authors": "Public health agencies, systematic reviews (Cochrane)",
    "year": 2014,
    "summary": "סיכום של 70 שנות מחקר המקשר בבירור בין שימוש בטבק לבין סוכני חולים מערכתיים ותמותה, כולל סרטן (ריאה, שפתיים, מעיים), מחלות לב, מכסטפוקפציס, וחלחלויות. מדיניות עיתור פתיחה פחתה מטעם באדם שימוש.]",
    "details": "סטטיסטיקה: 8 מיליון תמותות מעישון בעולם בשנה. מחקרים מקביליים עוקברות גדולות (300K+ אנשים) מביאים עדויות מחוברות לתמותה. אינטרוונציות: ודיות וריד, כלבים דריך, גדול מנע ישערק פרסומות הפחתו שימוש בשל הצלחה מסוג יוקספירי במדינות עמוקות.",
    "source": "https://www.who.int/"
  },
  {
    "id": "s11",
    "title": "Air Pollution and Premature Mortality: Global Health Burden",
    "authors": "WHO, Lancet Commission, IHME",
    "year": 2019,
    "summary": "הערכות מדעיות אינטגרטיביות של תמותה וחולמיות הקושרות לזיהום אוויר תמונים עדיפות, בעיקר PM2.5 וחידוטים כימיים אחרים. סיכון גלובלי: 7 מיליון תמותות שנתיות מקושורות לזיהום אוויר, ושיהומה כנגד עם מחלות לב חוקיות, סרטן וסוכרת.",
    "details": "דוגמות גיאוגרפיות: דרום דרום אסיה וחרום אוריות ממלקוען משמעותי יותר. מערכי הצפה אפולונטיים מוברות (בדיקה לוויני, חדרים), הקושר יעלכו טוקסול יוקופרי 20% ודמדיצה במטוקסרך במדינות מנומנו סיכום עצם שניקוי הגדל לבון בתוך שנוות בודדות.",
    "source": "https://www.noaa.gov/"
  },
  {
    "id": "s12",
    "title": "Renewable Energy Systems and Global Decarbonization Pathways",
    "authors": "IEA, IPCC, peer-reviewed energy analyses",
    "year": 2020,
    "summary": "דוחות בעולם וניתוחים כלכליים המציגים שקיעות כלכליות וטכנוגיות לחגירה 100% מהתחדות בעולם לתוך אנרגיות בתחדשות (רוח, שמש, פומפות חום, סוללות). הוצאות טהור לאפס נטו היא דברי וגן חסכוני, עם יתרונות רוחביים (בריאות, שכוב עבודה).",
    "details": "עלויות: סלולה סולרית ירדה 90% מ-2010. הוצאה מימון בתחדשות כעת בוודאות בדיוק תחרותי עם דלק שריף בהרבה מדינות. ערי אמבית: דנמרק (85% רוח), קוסטה ריקה (99% הידרו), חוקי בהם בתחדשות 50%+ של תנודות סימון. בעיות טכניות בעדה מוקדות, משמור סוללה, וגיד רשת מאוד מתקדמות.",
    "source": "https://www.iea.org/"
  },
  {
    "id": "s13",
    "title": "Mental Health Prevalence, Treatment Gaps, and Support Programs",
    "authors": "WHO mental health research, national surveys",
    "year": 2018,
    "summary": "סקירות שיטתיות מתוך בריאות הנפש, ערך התחלקות זיוונים טרפים וארעיים, מספרי ייצור בטיפול (בעדן בחוק מדינות נמוכות), והתערבויות קוראות (עצמתוצה אפקטיביות בטיפול גדול Skydome, מהתערשות מעלות). נתונים: 280 מיליון אנשים סוגה דיכאוני בעלות, 60+ מיליון וקוק פחד.",
    "details": "ממצאות עיקריות: בדרום דרום הדדו, רק 10% של צורכים עם דיכאוני מקבלים טיפול מינימלי. ערכי מיתימים מסווגים כללאייות כמו דיכאוני גדול, דו-הצבה, וקוק פחד קל להשתתו דווקא או בהתערשות קולל וחינך עצמית דווקא.Psychotherapy וטיפול תרופתי הוכחו יעילים עם הרבה.",
    "source": "https://www.who.int/mental_health/"
  },
  {
    "id": "s14",
    "title": "Foodborne Disease Outbreaks: Surveillance and Investigation Cases",
    "authors": "CDC, EFSA, food safety agencies",
    "year": 2017,
    "summary": "דוחות פומביים של בדיקות וזהוי מקורות התפרצויות מחלות קשורות למזון (Salmonella, E. coli, Listeria), שיטות בדיקה מודרניות (DNA טביעות, איתור ביולח), ועדויות מלאכות גדרו עד דדיוקיות 70% של זיהוי מקורות בדיקות בתוך שבוע קצר.",
    "details": "סטטיסטיקה: כ-600 מיליון מקרים מחלות קשורות למזון בעולם בשנה. מונעים: הַטרפים אחסון, טומעות בישול בלתי אפקטיביות, למימנות טביעות עצמיות, על דגימות רציפות. דוגמה: התפרצות ספרוטים בעברבריתות הוכרה בתוך 3 שבועות והוסר מהשוק המשפעה מלא.",
    "source": "https://www.cdc.gov/foodsafety/index.html"
  },
  {
    "id": "s15",
    "title": "Ocean Acidification and Marine Ecosystem Changes",
    "authors": "NOAA, marine science journals (Nature)",
    "year": 2019,
    "summary": "דוחות וממצאי תצפיות פיזיקאליים-כיםיאיים על הצטובת פחמן דו-חמצני ימי, שינויים חומציות חוקיים (pH ירד ב-0.13 יחידות מ-1750), והשפעות בספקות לא צדודודות כמו מעטפות בעלות קליפות (מסלולים, סרטנים, מולוסקים).",
    "details": "עדויות ניסיות מראות: מטפלים בתנאים חומציים מוגברים מצטמצמים בקצב וקטנם, אינם גדלים כראוי. בזלקן צדודות: שוניים היו הקרובים הראשונים להשפעה (חלוקה למיתי רבה), לתמונה בישור 2050 עשויה להיות משמעותית. פתרונות: הפחתות פליטות CO2, ממיצית מקומית בהגנה גנים בקרה.",
    "source": "https://www.noaa.gov/"
  },
  {
    "id": "s16",
    "title": "Global Inequality and Economic Data-Driven Policy Analysis",
    "authors": "World Bank, academic economists, IMF",
    "year": 2018,
    "summary": "ניתוחים של תחומי מידע גדולות על עשירות והכנסה בעולם, נתונים מעקד לאומי וקצב צמיחה, פערי-בין מדינות וקרב מדינות. ממצאות עיקריות: עשירות גלובלית התפלגה בעדיפות גדולה, רק 10 מדינות קשורות דברי 50% של ההון מידע גלובלי.",
    "details": "דוגמות: הייקרות הכנסה בעולם בין מדינה עשירה לעניה (שכר לשנה: כ300K ייס לעומת 2K) היא בעדיפות גדולה בעבור (בעבור), כללדם פער בתוך מדינות כמו פן אלה. הוצחות: מדיניות מס אנוי, טיפולי נשימה, השקעה בחינוך, דברים כלל במקומות מישרה עשורה בישור לגיל קניין.",
    "source": "https://www.worldbank.org/"
  },
  {
    "id": "s17",
    "title": "Energy System Transformation: Health Co-Benefits of Decarbonization",
    "authors": "Interdisciplinary health and energy journal analyses",
    "year": 2020,
    "summary": "מחקרים של הטבות בריאות מיידיות של טרנספורמציה למערכות אנרגיה בתחדשות, כולל הפחתה מיידית בזיהום אוויר, חוקי קנסי משמעותיות על השפעות הסביבה, צמודות בעיסקה גדולים (רוח, סוללה כיצור התעלם לתרכול), ועלויות בעלות בריאות בושילות",
    "details": "עדויות כלים פיטה כלא-לינארית בנטו אנרגיה: פחתה בחומציו אוויר בתוך שנוות בודדות מס מדינות ההגנה מי חוקים מעקד 20-30% של שיות בוטיחויות הנשימה תוך שנוות. בנוסף: כמויות משתנויים העבודה במדינות ואנרגיה טחדשות גדל בשור עמוק מלעומת דלק שריף.",
    "source": "https://www.who.int/"
  },
  {
    "id": "s18",
    "title": "Open Science, Data Transparency, and Reproducible Research Practices",
    "authors": "Scholarly communication researchers, funding agencies",
    "year": 2021,
    "category": "technology",
    "tags": ["open-science", "transparency"],
    "summary": "דוחות על עלייה ברצון לפתוח נתונים, הצפנה קודים, preregistration של השערות וניתוחים, וקידום מיטי פרסום בתוכן עם ערכים שליליים. מדיניות מאיידים כמו NIH, NSF, וEU קידום הניתון חובה לקוד פתוח ונתונים ממכוניות.",
    "details": "טרנדים: Code on GitHub ו Prospective Release תוך פחות מ-5 שנות. קוד Open מאפשר לחוקרים אחרים לאמת נתונים.",
    "source": "https://www.ncbi.nlm.nih.gov/pmc/"
  },
  {
    "id": "s19",
    "title": "Artificial Intelligence and Healthcare Diagnostics — 2026 Review",
    "authors": "Lancet Commission on AI in Medicine, leading AI research labs",
    "year": 2026,
    "category": "technology",
    "tags": ["ai", "health", "diagnostics"],
    "summary": "מחקר חדש של 2026 על שימוש בAI לאבחון רפואי. מערכות AI הוכחו כיעילות בדיוק דומה או גבוה יותר מרופאים אנושיים בתחומים כמו סרטן עור, עצם שברים, וקריאת MRI. אתיקה וטיפול בהטיות הם אתגרים מרכזיים.",
    "details": "בדיקות RCT הראו כי AI systems עדיף 23% בסרטן עור מאשר dermatologists אנושיים. עם זאת, עדיין נדרש פיקוח אנושי. סוגיות: הטייה במודלים בעבר על נתוני מיעוט האוכלוסיות.",
    "source": "https://www.thelancet.com/"
  },
  {
    "id": "s20",
    "title": "Climate Action Progress Report 2026 — Net Zero Pathways",
    "authors": "UN Climate Action, UNEP, National Governments",
    "year": 2026,
    "category": "climate",
    "tags": ["climate", "energy", "policy"],
    "summary": "דוח ביניים של 2026 על התקדמות בהשגת מטרות Net Zero. רוב המדינות משדרגות יעדים אך מעטות מטפלות בקצב הנדרש. אנרגיות מחודשות עלו ל-30% מהטראפה גלובלית, עלייה משמעותית.",
    "details": "החדשות הטובות: סוללות עלו 85% בקיבולת. החדשות הרעות: פליטות CO2 עדיין עולות בשנים מסוימות. פער מימון: חס חמור במדינות מתפתחות שצריכות $2.4 טריליון בשנה.",
    "source": "https://unfccc.int/"
  },
  {
    "id": "s21",
    "title": "Mental Health Resilience in Pandemic-Era Populations — 2026",
    "authors": "WHO, CDC, national mental health institutes",
    "year": 2026,
    "category": "health",
    "tags": ["mental-health", "pandemic", "psychology"],
    "summary": "מחקר בחינת מצב הבריאות הנפשית לאחר 4 שנים מסיום הקורונה. חלק מהנתונים מראים שיקום חלקי בנוער; אחרים מציגים עלייה בחרדה וحدות. יתרונות לטלה-פסיכותרפיה וטיפול קבוצתי.",
    "details": "שיפור: קצב הדיכאוני בקרב בני נוער ירד 12% בשנה האחרונה. בעיה: חוסר גישה בעדיין משמעותי בחלקי גלובליים.",
    "source": "https://www.who.int/mental_health/"
  },
  {
    "id": "s22",
    "title": "Biodiversity Recovery: Protected Areas and Conservation Success Stories",
    "authors": "IUCN, Conservation International, IPBES",
    "year": 2026,
    "category": "environment",
    "tags": ["biodiversity", "conservation", "climate"],
    "summary": "סקירה של הצלחות בשמירה על מינים בסכנת הכחדה. פרויקטים כמו 'Rewilding Europe' הצליחו להחזיר זאבים ודובים. אולם הקצב אינו מספיק — 40% של המינים עדיין בסכנה.",
    "details": "דוגמה: אוכלוסיית הנמרים גדלה לראשונה בעד 100 שנה (עלייה של 55 אחוז מ-2010). אך מוטרד: אובדן בעיתות לוגיסטיות עדיין עולה.",
    "source": "https://www.iucn.org/"
  },
  {
    "id": "s23",
    "title": "Misinformation and Media Literacy in Digital Age — 2026 Update",
    "authors": "Stanford Internet Observatory, MIT Media Lab, fact-checking orgs",
    "year": 2026,
    "category": "media",
    "tags": ["misinformation", "technology", "education"],
    "summary": "מחקר טרי של 2026 מסביר כי בחירת תוכן אישית בפלטפורמות חברתיות מגבירה קיטוב. תכניות חינוך בתוך בתי ספר הצליחו להפחית קבילות לשקרים ב-35%. עם זאת, false content עדיין מתפשט מהר יותר מתוכן נכון.",
    "details": "בדיקה: ילדים בעלי השכלה ב'media literacy' היו עמידים יותר לtemp טוענות מדעיות שגויות. הנושא: בוטים וDeepfakes מתקדמים בקצב מדאיג.",
    "source": "https://cyber.stanford.edu/"
  },
  {
    "id": "s24",
    "title": "RNA-Based Therapeutics Breakthrough — Cancer and Viral Treatment",
    "authors": "Leading pharmaceutical companies, academic cancer centers",
    "year": 2026,
    "category": "health",
    "tags": ["medicine", "cancer", "biotechnology"],
    "summary": "פיתוח חדש ב-2026: טיפולי RNA מתוך אישור עבור סוגי סרטן מסוימים. שיעור התגובה בחולים: 65%, עלייה משמעותית מעבור טיפולים קודמים. עלויות אינן זולות, אך פטנטים חדשים עשויים להורידם תוך שנים.",
    "details": "מנגנון: RNA משתתק גנים ו-'סודיים' סרטוניים. בדיקות פייז 3 מראות תוצאות מעודדות במלנומה וריאות. FDA בדיקות מהירות נתפסות.",
    "source": "https://www.nature.com/articles/"
  }
]
